/* No comment */
"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card.";

